Repository: deltakosh/Podcasts
Catalog: Podcasts/Strings/*/Resources.resw
Source language: en_us
Languages: de_de, es_es, fr_fr, it_it, nb_no, pt_br, ru_ru, tr, uk_ua, zh

# About
source: About Podcasts v
de_de: Über Podcasts v
es_es: Acerca de Podcasts v
fr_fr: Au sujet de Podcasts v
it_it: Info su Podcasts
nb_no: Om Podcasts v
pt_br: Sobre Podcasts v
ru_ru: О программе
tr: Hakkında Podcasts v
uk_ua: Про Podcasts v
zh: 关于 Podcasts v

# AddToLibraryCategoryLabel.Text
source: Category:
de_de: Kategorie:
es_es: Categoría:
fr_fr: Catégorie :
it_it: Categoria:
nb_no: Kategori:
pt_br: Categoria:
ru_ru: Категория:
tr: Kategori:
uk_ua: Категорія:
zh: 分类:

source: Cancel
de_de: Abbrechen
es_es: Cancelar
fr_fr: Annuler
it_it: Cancella
nb_no: Avbryt
pt_br: Cancelar
ru_ru: Отмена
tr: İptal
uk_ua: Скасувати
zh: 取消

# CastFiles
source: Podcasts files
de_de: Cast-Dateien
es_es: Archivos de Podcasts
fr_fr: Fichiers Podcasts
it_it: File Podcasts
nb_no: Podcasts-filer
pt_br: Podcasts arquivos
ru_ru: Файлы подкастов
tr: Podcasts dosyaları
uk_ua: Podcasts файли
zh: 播客文件

source: Confirmation
de_de: Bestätigen
es_es: Confirmación
it_it: Conferma
nb_no: Bekreft
pt_br: Confirmação
ru_ru: Подтверждение
tr: Onay
uk_ua: Підтвердження
zh: 确认

# Confirm_PodcastDelete
source: Are you sure you want to remove this podcast from your library?
de_de: Soll der Podcast wirklich aus der Kollektion entfernt werden?
es_es: ¿Estás seguro que quieres eliminar este podcast de tu biblioteca?
fr_fr: Êtes-vous sûr de vouloir supprimer ce podcast de votre bibliothèque ?
it_it: Sei sicuro di voler eliminare questo podcast dalla tua libreria?
nb_no: Er du sikker du vil fjerne podcasten fra biblioteket?
pt_br: Você tem certeza que quer remover esse Podcast da sua biblioteca?
ru_ru: Вы уверены, что хотите удалить этот подкаст из библиотеки?
tr: Bu podcasti kütüphanenizden silmek istediğinizden emin misiniz?
uk_ua: Ви дійсно бажаєте видалити цей подкаст з бібліотеки?
zh: 真的要从你的库中移除这个播客么？

# Country.Text
source: Preferred language for podcasts:
de_de: Bevorzugte Podcast-Sprache:
es_es: Lenguaje preferido para los podcasts:
fr_fr: Langue préférée pour les podcasts:
it_it: Lingua preferita per i podcast:
nb_no: Foretrukket språk i podcaster:
pt_br: País preferido para Podcasts:
ru_ru: Предпочтительный язык для подкастов:
tr: Podcastler için tercih edilen dil:
uk_ua: Бажана мова для подкастів:
zh: 首选语言：

# DownloadButton.Content
source: Download
de_de: Laden
es_es: Descargar
fr_fr: Télécharger
nb_no: Last ned
pt_br: Transferir
ru_ru: Скачать
tr: İndir
uk_ua: Завантажити
zh: 下载

# Empty.Text
source: It's a little bit empty here... Please do a search to find podcasts
de_de: Es ist ein wenig einsam hier... Es ist Zeit für eine Suche
es_es: Está un poco vacío aquí... Por favor haga una búsqueda para encontrar un podcasts
fr_fr: C'est un peu vide ici ... Vous pouvez faire une recherche pour ajouter des podcasts
it_it: Non c'è nulla qui... Usa la funzione cerca per trovare nuovi podcast
nb_no: Det er litt tomt her nå ... Bruk søkefunksjonaliteten for å finne podcaster
pt_br: Está um pouco vazio aqui… Por favor faça uma pesquisa para encontrar Podcasts
ru_ru: Здесь несколько пустовато... Воспользуйтесь поиском для поиска подкастов
tr: Burası biraz boş... Lütfen podcast bulmak için bir arama yap
uk_ua: Тут дещо пусто... Будь ласка виконайте пошук
zh: 这里看起来有点空耶…… 去发现新的播客吧

source: Error
de_de: Fehler
fr_fr: Erreur
it_it: Errore
nb_no: Feil
pt_br: Erro
ru_ru: Ошибка
tr: Hata
uk_ua: Помилка
zh: 错误

# Error_LoadFromFile
source: Unable to load specified file
de_de: Datei kann nicht geladen werden.
es_es: No se puede cargar el archivo especificado
fr_fr: Impossible de charger le fichier spécifié
it_it: Impossibile caricare il file specificato
nb_no: Feil ved åpning av fil
pt_br: Erro ao carregar o arquivo especificado
ru_ru: Не удается загрузить указанный файл
tr: Belirtilen dosya yüklenemedi
uk_ua: Не вдалося завантажити вказаний файл
zh: 不能加载指定的文件

# Error_SaveToFile
source: Unable to save to specified file
de_de: Datei kann nicht gespeichert werden.
es_es: No se puede guardar el archivo especificado
fr_fr: Impossible d'enregistrer le fichier spécifié
it_it: Impossibile salvare il file specificato
nb_no: Feil ved lagring av fil
pt_br: Erro ao salvar o arquivo especificado
ru_ru: Не удается сохранить указанный файл
tr: Belirtilen dosyaya kaydedilemiyor
uk_ua: Не вдалося завантажити вказаний файл
zh: 不能保存指定的文件

# Error_UnableToParseRSS
source: Unable to parse RSS
de_de: RSS kann nicht verarbeitet werden.
es_es: No se puede leer el RSS
fr_fr: Impossible d'analyser le RSS
it_it: Impossibile caricare il feed RSS
nb_no: Feil ved analysering av RSS
pt_br: Erro ao verificar RSS
ru_ru: Не удается разобрать RSS
tr: RSS ayrıştırılamıyor
uk_ua: Не вдалося проаналізувати RSS
zh: 不能解析RSS源

# GotIt.Content
source: Start Podcasts
de_de: Cast starten
es_es: Iniciar Podcasts
fr_fr: Démarrer Podcasts
it_it: Avvio di Podcasts
pt_br: Iniciar Podcasts
ru_ru: Запустить Podcasts
tr: Podcasts'i başlat
uk_ua: Почати Podcasts
zh: 开始播放

# LibraryLabel.Header
source: Library
de_de: Kollektion
es_es: Biblioteca
fr_fr: Bibliothèque
it_it: Libreria
nb_no: Bibliotek
pt_br: Biblioteca
ru_ru: Библиотека
tr: Kütüphane
uk_ua: Бібліотека
zh: 库

# LibraryTitle.Text
source: Library
de_de: Podcasts-Kollektion
es_es: Biblioteca
fr_fr: Bibliothèque
it_it: Libreria
nb_no: Bibliotek
pt_br: Biblioteca
ru_ru: Библиотека
tr: Kütüphane
uk_ua: Бібліотека
zh: 库

# Load.Content
source: Load
de_de: Import
es_es: Cargar
fr_fr: Charger
it_it: Carica
nb_no: Åpne
pt_br: Carregar
ru_ru: Загрузка
tr: Yükle
uk_ua: Завантаження
zh: 加载

# MarkAsPlayedButton.Content
source: Mark as played
de_de: Als abgespielt markieren
es_es: Marcar como reproducido
fr_fr: Marquer lu
it_it: Imposta come riprodotto
nb_no: Merk som avspilt
pt_br: Marcar como reproduzido
ru_ru: Как проигранный
tr: Oynatılmış olarak işaretle
uk_ua: Помітити відтвореним
zh: 标记为已播放

# MarkAsUnplayedButton.Content
source: Mark as unplayed
de_de: Als neu markieren
es_es: Marcar como no reproducido
fr_fr: Marquer non lu
it_it: Imposta come da riprodurre
nb_no: Merk som uavspilt
pt_br: Marcar como não Reproduzido
ru_ru: Как не проигранный
tr: Oynatılmamış olarak işaretle
uk_ua: Помітити невідтвореним
zh: 标记为未播放

# MarketBox.PlaceholderText
source: Market (US, FR, ...)
de_de: Bevorzugete Quelle (US, DE, ...)
es_es: Mercado (US, FR, ...)
fr_fr: Marché (US, FR, ...)
nb_no: Marked (US, FR, ...)
pt_br: Loja (US, FR, ...)
ru_ru: Магазин (US, FR, ...)
tr: Market (ABD, FR, ...)
uk_ua: Ринок (US, FR, ...)
zh: 商店 (US, FR, ...)

# MyPodcastsMenu.Label
source: Library
de_de: Kollektion
es_es: Biblioteca
fr_fr: Bibliothèque
it_it: Libreria
nb_no: Bibliotek
pt_br: Biblioteca
ru_ru: Библиотека
tr: Kütüphane
uk_ua: Бібліотека
zh: 我的播客

# NoEpisode.Text
source: Podcasts is feeling alone. You should play a podcast...
de_de: Podcasts fühlt sich einsam. Ich möchte (ab)spielen...
es_es: Podcasts se siente solo. Deberías reproducir un podcast...
fr_fr: Podcasts se sent seul. Vous devriez lire un podcast ...
it_it: Podcasts si sente solo. Dovresti riprodurre un podcast...
nb_no: Podcasts føler seg ensom. Spill av en podcast ...
pt_br: Podcasts está se sentindo só. Você pode tocar um Podcast…
ru_ru: Podcasts чувствует себя брошенным. Вы должны запустить воспроизведение...
tr: Podcasts yalnız hissediyor. Bir podcast oynatmalısın...
uk_ua: Podcasts почувається самотнім. Вам варто ввімкнути подкаст...
zh: Podcasts有点冷清 你不想听一下播客么……

# NowPlayingMenu.Label
source: Now playing
de_de: Läuft...
es_es: Reproduciendo
fr_fr: Lecture en cours
it_it: In riproduzione
nb_no: Spilles nå
pt_br: Em reprodução
ru_ru: Сейчас играет
tr: Şimdi yürütülüyor
uk_ua: Поточне відтворення
zh: 正在播放

source: OK
tr: Tamam
uk_ua: Гаразд
zh: 好

# OptionsMenu.Label
source: Options
de_de: Einstellungen
es_es: Opciones
it_it: Opzioni
nb_no: Innstillinger
pt_br: Opções
ru_ru: Настройки
tr: Seçenekler
uk_ua: Параметри
zh: 设置

# OptionsTitle.Text
source: Options
de_de: Einstellungen
es_es: Opciones
it_it: Opzioni
nb_no: Innstillinger
pt_br: Opções
ru_ru: Настройки
tr: Seçenekler
uk_ua: Параметри
zh: 设置

# PlayButton.Content
source: Play
de_de: Abspielen
es_es: Reproducir
fr_fr: Lire
nb_no: Spill av
pt_br: Reproduzir
ru_ru: Играть
tr: Yürüt
uk_ua: Відтворити
zh: 播放

# Played.Text
source: played
de_de: Abgespielt
es_es: Reproducido
fr_fr: lu
it_it: Riprodotto
nb_no: avspilt
pt_br: Reproduzido
ru_ru: проигран
tr: oynatıldı
uk_ua: Відтворено
zh: 已播放

source: Published on
de_de: Veröffentlicht am
es_es: Publicado en
fr_fr: Publié le
it_it: Publicato da
nb_no: Publisert
pt_br: Lançado em
ru_ru: Опубликован
tr: Yayınlandı
uk_ua: Опубліковано на
zh: 发布于

# Save.Content
source: Save
de_de: Export
es_es: Guardar
fr_fr: Sauvegarder
it_it: Salva
nb_no: Lagre
pt_br: Guardar
ru_ru: Сохранить
tr: Kaydet
uk_ua: Зберегти
zh: 保存

# SearchBox.PlaceholderText
source: Search keywords...
de_de: Titel suchen
es_es: Guardar palabras claves...
fr_fr: Rechercher les mots clés...
it_it: Inserisci una parola chiave
nb_no: Søk etter nøkkelord ...
pt_br: Pesquisar palavra chave...
ru_ru: Ключевые слова для поиска...
tr: Anahtar kelimeleri ara...
uk_ua: Пошук за ключовими словами...
zh: 搜索关键字

# SearchMenu.Label
source: Search
de_de: Suchen
es_es: Buscar
fr_fr: Rechercher
it_it: Ricerca
nb_no: Søk
pt_br: Pesquisar
ru_ru: Поиск
tr: Ara
uk_ua: Пошук
zh: 搜索

# SearchTitle.Text
source: Search
de_de: Suche
es_es: Buscar
fr_fr: Rechercher
it_it: Ricerca
nb_no: Søk
pt_br: Pesquisar
ru_ru: Поиск
tr: Ara
uk_ua: Пошук
zh: 搜索标题

# SeeAll
source: All podcasts
de_de: Alle Podcasts
es_es: Todos los podcasts
fr_fr: Tous les podcasts
it_it: Tutti i podcast
nb_no: Alle podcaster
pt_br: Todos os podcasts
ru_ru: Все подкасты
tr: Tüm podcastler
uk_ua: Всі подкасти
zh: 所有播客

# SeeOnlyUnPlayed
source: Unplayed
de_de: Nur neue Episoden
es_es: No reproducidos
fr_fr: Seulement non-lus
it_it: Non riprodotti (divisi per categoria)
nb_no: Uavspilte
pt_br: Apenas reproduzidos
ru_ru: Не проигранные
tr: Yalnızca oynatılmamış
uk_ua: Не відтворені
zh: 仅未播放

# Success_AddPodcastToLibrary
source: Podcast successfully added to the library
de_de: Podcast zur Kollektion hinzugefügt
es_es: El Podcast ha sido añadido exitosamente
fr_fr: Podcast ajouté avec succès à la bibliothèque
it_it: Podcast aggiunto con sucesso alla libreria
nb_no: Podcasten ble lagt til i biblioteket
pt_br: Podcast adicionado com sucesso a biblioteca
ru_ru: Подкаст успешно добавлен в библиотеку
tr: Podcast başarıyla kütüphaneye eklendi
uk_ua: Подкаст успішно доданий до бібліотеки
zh: 播客已经成功添加到库

# Success_LoadFromFile
source: File loaded successfully
de_de: Datei erfolgreich geladen
es_es: El Archivo ha sido cargado exitosamente
fr_fr: Fichier chargé avec succès
it_it: File caricato con successo
nb_no: Filen ble lastet inn
pt_br: Arquivo carregado com sucesso
ru_ru: Файл успешно загружен
tr: Dosya başarıyla yüklendi
uk_ua: Файл успішно завантажений
zh: 文件加载成功

# Success_SaveToFile
source: File saved successfully
de_de: Datei erfolgreich gespeichert
es_es: El Archivo ha sido guardado exitosamente
fr_fr: Fichier sauvé avec succès
it_it: File salvato con successo
nb_no: Filen ble lagret
pt_br: Arquivo salvo com sucesso
ru_ru: Файл успешно сохранен
tr: Dosya başarıyla kaydedildi
uk_ua: Файл успішно збережений
zh: 文件保存成功

# Validate.Content
source: OK
de_de: Hinzufügen
es_es: Validar
fr_fr: Valider
it_it: Validate
pt_br: Validar
tr: Doğrula
uk_ua: Перевірити
zh: 验证

# MarkAsPlayedMenu.Text
source: Mark as played
de_de: Als abgespielt markieren
es_es: Marcar como reproducido
fr_fr: Marquer lu
it_it: Imposta come riprodotto
nb_no: Merk som avspilt
pt_br: Marcar como reproduzido
ru_ru: Как проигранный
tr: Oynatılmış olarak işaretle
uk_ua: Позначити як невідтворений
zh: 标记为已播放

# DeletePodcastMenu.Text
source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Cancella
nb_no: Slett
pt_br: Apagar
ru_ru: Удалить
tr: Sil
uk_ua: Видалити
zh: 删除

# PodcastCategoryMenu.Text
source: Category
de_de: Kategorie
es_es: Categoría
fr_fr: Catégorie
it_it: Categoria
nb_no: Kategori
pt_br: Categoria
ru_ru: Категория
tr: Kategori
uk_ua: Категорія
zh: 分类

# AddToLibraryMenu.Text
source: Add to library
de_de: Zür Kollektion hinzufügen
es_es: Agregar a la biblioteca
fr_fr: Ajouter à la bibliothèque
it_it: Aggiungi alla libreria
nb_no: Legg til i biblioteket
pt_br: Adicionar a biblioteca
ru_ru: Добавить в библиотеку
tr: Kütüphaneye ekle
uk_ua: Додати до бібліотеки
zh: 添加入库

# Error_UnableToSyncPodcast
source: Error while synchronizing a podcast
de_de: Synchronisationsfehler
es_es: Error al sincronizar el podcast
fr_fr: Erreur lors de la synchronisation d'un podcast
it_it: Errore nella sincronizzazione dei podcast
nb_no: Feil ved synkronisering av podcast
pt_br: Erro ao sincronizar um podcast
ru_ru: Ошибка во время синхронизации подкастов
tr: Bir podcast eşitlerken hata
uk_ua: Помилка синхронізації подкасту
zh: 同步播客时发生错误

# AddToMyPodcasts.Content
source: Add to library
de_de: Zur Kollektion hinzufügen
es_es: Añadir a la biblioteca
fr_fr: Ajouter à la bibliothèque
it_it: Aggiungi alla libreria
nb_no: Legg til i biblioteket
pt_br: Adicionar a biblioteca
ru_ru: Добавить в библиотеку
tr: Kütüphaneye ekle
uk_ua: Додати до бібліотеки
zh: 添加到我的播客

# DeleteButton.Content
source: Delete
de_de: Löschen
es_es: Eliminar
fr_fr: Supprimer
it_it: Cancella
nb_no: Slett
pt_br: Eliminar
ru_ru: Удалить
tr: Sil
uk_ua: Видалити
zh: 删除

# RefreshButton.Content
source: Refresh
de_de: Auffrischen
es_es: Actualizar
fr_fr: Rafraîchir
it_it: Ricarica
nb_no: Oppdater
pt_br: Atualizar
ru_ru: Обновить
tr: Yenile
uk_ua: Оновити
zh: 刷新

# MarkAsUnplayedMenu.Text
source: Mark as unplayed
de_de: Als ungespielt markieren
es_es: Marcar como no reproducido
fr_fr: Marquer non lu
it_it: Imposta come da riprodurre
nb_no: Merk som uavspilt
pt_br: Marcar como não reproduzido
ru_ru: Как не проигранный
tr: Oynatılmamış olarak işaretle
uk_ua: Позначити як невідтворений
zh: 标记为未播放

# DownloadMenu.Text
source: Download
es_es: Descargar
fr_fr: Télécharger
it_it: Scarica
nb_no: Last ned
pt_br: Transferir
ru_ru: Загрузить
tr: İndir
uk_ua: Завантажити
zh: 下载

# Downloaded.Text
source: downloaded
de_de: Heruntergeladen
es_es: descargado
fr_fr: téléchargé
it_it: Scaricato
nb_no: nedlastet
pt_br: Transferido
ru_ru: загружен
tr: indirildi
uk_ua: Завантажені
zh: 已下载

# AddToPlaylistMenu.Text
source: Add to playlist
de_de: Zur Wiedergabeliste hinzufügen
es_es: Agregar la lista de reproducción
fr_fr: Ajouter à la liste de lecture
it_it: Aggiungi alla playlist
nb_no: Legg til i spilleliste
pt_br: Adicionar a lista de reprodução
ru_ru: В плейлист
tr: Çalma listesine ekle
uk_ua: Додати в плейлист
zh: 添加到播放列表

# AddToPlaylistButton.Content
source: Add to playlist
de_de: Hinzufügen
es_es: Agregar la lista de reproducción
fr_fr: Ajouter à la liste de lecture
it_it: Aggiungi alla playlist
nb_no: Legg til i spilleliste
pt_br: Adicionar à lista
ru_ru: В плейлист
tr: Çalma listesine ekle
uk_ua: Додати в плейлист
zh: 添加到播放列表

# ExtendReason
source: Saving user data to the cloud
de_de: Anwenderdaten online speichern
es_es: Guardando información del usuario en la nube
fr_fr: Sauvegarde des données de l'utilisateur dans le cloud
it_it: Salvataggio dei file nel cloud
nb_no: Lagrer brukerdata i skyen
pt_br: Salvando ajustes do usuário para a nuvem
ru_ru: Сохранение пользовательских данных в облако
tr: Kullanıcı verisi buluta kaydediliyor
uk_ua: Збереження даних у хмарі
zh: 保存用户数据到云端

# DownloadLast.Text
source: Download latest episodes:
de_de: Neue Episoden automatisch laden:
es_es: Descargando los últimos episodios:
fr_fr: Télécharger derniers épisodes:
it_it: Scarica ultimi episodi:
nb_no: Last ned siste episoder:
pt_br: Transferir últimos episódios:
ru_ru: Загружать последних эпизодов:
tr: En son bölümleri indir
uk_ua: Завантажити останній випуск:
zh: 下载最新剧集：

# DeleteDownloadMenu.Text
source: Delete download
de_de: Download löschen
es_es: Eliminar la descarga
fr_fr: Supprimer téléchargement
it_it: Cancella download
nb_no: Slett nedlastning
pt_br: Eliminar transferência
ru_ru: Удалить загруженное
tr: İndirmeyi sil
uk_ua: Видалити завантаження
zh: 删除已下载

# Error_UnableToDeleteDownload
source: Unable to delete download
de_de: Download kann nicht gelöscht werden.
es_es: Imposible eliminar la descarga
fr_fr: Impossible de supprimer le téléchargement
it_it: Impossibile cancellare download
nb_no: Feil ved sletting av nedlastning
pt_br: Não foi possível apagar Transferência
ru_ru: Не удается удалить загруженное
tr: İndirme silinemiyor
uk_ua: Не вдалося видалити завантаження
zh: 删除已下载失败

# DeleteDownloadButton.Content
source: Delete
de_de: Herunterladen
es_es: Eliminar
fr_fr: Supprimer
it_it: Cancella
nb_no: Slett
pt_br: Apagar
ru_ru: Удалить
tr: Sil
uk_ua: Видалити
zh: 删除已下载

# Error_NoInternet
source: Internet connection not detected
de_de: Keine Intnernetverbindung gefunden.
es_es: No estás conectado a internet
fr_fr: Connexion Internet non détectée
it_it: Nessuna connessione ad internet
nb_no: Kan ikke koble til Internett
pt_br: Conexão a internet não detectada
ru_ru: Нет соединения с сетью Internet
tr: İnternet bağlantısı algılanmadı
uk_ua: Інтернет з'єднання не виявлено
zh: 未检测到网络连接

# ConnectingMessage
source: Connecting to audio subsystem...
de_de: Mit Audiosystem verbinden...
es_es: Conectando al subsistema de audio...
fr_fr: Connexion au sous-système audio...
it_it: Connessione al sistema audio...
nb_no: Kobler til lydsystem ...
pt_br: Conectando ao subsistema de áudio…
ru_ru: Соединение с аудио подсистемой...
tr: Ses altsistemine bağlanıyor...
uk_ua: Під'єднуємось до аудіо підсистеми...
zh: 正在连接到声音子系统……

# LoadingMessage
source: Loading library...
de_de: Lade Kollektion...
es_es: Cargando biblioteca...
fr_fr: Chargement de la bibliothèque ...
it_it: Caricamento libreria...
nb_no: Åpner biblioteket ...
pt_br: Carregando biblioteca…
ru_ru: Загрузка библиотеки...
tr: Kütüphane yükleniyor...
uk_ua: Завантажуємо бібліотеку...
zh: 正在加载库……

# ParsingMessage
source: Parsing podcasts...
de_de: Podcasts verarbeiten...
es_es: Leyendo podcasts...
fr_fr: Analyse des podcasts...
it_it: Caricamento podcast...
nb_no: Analyserer podcaster ...
pt_br: A verificar podcasts…
ru_ru: Разбор подкастов...
tr: Podcastler ayrıştırılıyor...
uk_ua: Розбір подкастів...
zh: 正在解析播客……

# StopDownloadButton.Content
source: Stop download
de_de: Abbrechen
es_es: Detener descarga
fr_fr: Arrêter le téléch.
it_it: Cancella download
nb_no: Stans nedlastning
pt_br: Parar Transferência
ru_ru: Остановить загрузку
tr: İndirmeyi durdur
uk_ua: Зупинити завантаження
zh: 暂停下载

# StopDownloadMenu.Text
source: Stop download
de_de: Download abbrechen
es_es: Detener descarga
fr_fr: Arrêter le téléchargement
it_it: Ferma download
nb_no: Stans nedlastning
pt_br: Parar Transferência
ru_ru: Остановить загрузку
tr: İndirmeyi durdur
uk_ua: Зупинити завантаження
zh: 暂停下载

# AutoPlay.Text
source: Autoplay:
de_de: Beim Start automatisch abspielen:
fr_fr: Lecture automatique :
nb_no: Automatisk avspilling:
pt_br: Reproduzir automaticamente:
ru_ru: Автоматически начинать воспроизведение:
tr: Otomatik yürüt
uk_ua: Автовідтворення:
zh: 自动播放：

# ForwardStep.Text
source: Forward step: (in seconds)
de_de: Vorwärts-Schritt (Sekunden):
es_es: Adelantar: (en segundos)
fr_fr: Saut avant : (en secondes)
it_it: Avanti: (in secondi)
nb_no: Spol fremover (i sekunder):
pt_br: Avançar: (em segundos)
ru_ru: Перемотка вперед: (в секундах)
tr: İleri sar: (saniye)
uk_ua: Відмотати вперед: (в секундах)
zh: 前进： （几秒）

# RewindStep.Text
source: Rewind step: (in seconds)
de_de: Rückwärst-Schritt (Sekunden):
es_es: Retrasar: (en segundos)
fr_fr: Saut arrière : (en secondes)
it_it: Indietro: (in secondi)
nb_no: Spol bakover (i sekunder):
pt_br: Retroceder: (em segundos)
ru_ru: Перемотка назад: (в секундах)
tr: Geri sar: (saniye)
uk_ua: Відмотати назад: (в секундах)
zh: 后退： （几秒）

source: OPML files
de_de: OPML-Datei
es_es: Archivos OPML
fr_fr: Fichiers OPML
it_it: OPML file
nb_no: OPML-filer
pt_br: Arquivos OPML
ru_ru: файлы OPML
tr: OPML dosyaları
uk_ua: OPML файли
zh: OPML 文件

# DownloadOnMetered.Text
source: Allow downloads on metered networks:
de_de: Herunterladen über getaktete Verbindungen erlauben:
es_es: Permitir descargas en conexiones medidas:
fr_fr: Autoriser les téléchargements sur les réseaux payants :
it_it: Permetti download con connessioni a consumo:
nb_no: Tillat nedlastning på nettverk med forbruksmåling:
pt_br: Permitir transferências com ligação de dados limitados
ru_ru: Разрешить загрузки на лимитированных сетях:
tr: Tarifeli bağlantılar üzerinden indirmelere izin ver:
uk_ua: Дозволити завантаження через лімітовані мережі
zh: 允许在以流量计费的网络连接下下载:

# DeleteWhenPlayed.Text
source: Delete download when played:
de_de: Downloads nach dem Abspielen löschen:
es_es: Eliminar la descarga cuando se reproduzca:
fr_fr: Supprimer le téléchargement après la lecture
it_it: Cancella podcast riprodotti:
nb_no: Slett nedlastning etter avspilling:
pt_br: Apagar transferência quando reproduzido:
ru_ru: Удалять загруженное после воспроизведения:
tr: İndirmeyi oynatıldıktan sonra sil
uk_ua: Видаляти завантажені подкасти які були відтворені:
zh: 播放完成自动删除：

# DownPodcastMenu.Text
source: Move down
de_de: Runter
es_es: Mover abajo
fr_fr: Déplacer vers le bas
it_it: Sposta giù
nb_no: Flytt ned
pt_br: Mover para baixo
ru_ru: Вниз
tr: Aşağı taşı
uk_ua: Донизу
zh: 下移

# UpPodcastMenu.Text
source: Move up
de_de: Hoch
es_es: Mover arriba
fr_fr: Déplacer vers le haut
it_it: Sposta su
nb_no: Flytt opp
pt_br: Mover para cima
ru_ru: Вверх
tr: Yukarı taşı
uk_ua: Догори
zh: 上移

# Unplayed
source: {0} unplayed podcast(s)
de_de: {0} Episoden noch nicht abgepsielt
es_es: {0} podcast(s) sin reproducir
fr_fr: {0} podcast(s) non lu(s)
it_it: {0} podcast non riprodotti
nb_no: {0} uavspilt(e) podcast(er)
pt_br: {0} Podcast(s) não reproduzidos
ru_ru: {0} не воспроизведенных подкастов
tr: {0} oynatılmamış podcast(ler)
uk_ua: {0} невідтворено подкаст(и)
zh: {0} 未播放

# DownloadsMenu.Label
source: Downloads
es_es: Descargas
fr_fr: Téléchargements
it_it: Download
nb_no: Nedlastninger
pt_br: Transferências
ru_ru: Загрузки
tr: İndirmeler
uk_ua: Завантаження
zh: 下载列表

# FeedbackMenu.Label
source: Review
de_de: Feedback
es_es: Valorar
fr_fr: Evaluer
it_it: Recensisci
nb_no: Vurder
pt_br: Avaliar
ru_ru: Отзыв
tr: İnceleme
uk_ua: Відгук
zh: 评价和反馈

# DownloadsTitle.Text
source: Downloads
es_es: Descargas
fr_fr: Téléchargements
it_it: Download
nb_no: Nedlastninger
pt_br: Transferências
ru_ru: Загрузки
tr: İndirmeler
uk_ua: Завантаження
zh: 下载列表

# PlayListMenu.Label
source: Playlist
de_de: Wiedergabeliste
es_es: Lista de reproducción
fr_fr: Liste de lecture
nb_no: Spilleliste
pt_br: Lista de reprodução
ru_ru: Плейлист
tr: Çalma listesi
uk_ua: Плейлист
zh: 播放列表

source: download(s)
de_de: heruntergelade Episode(n)
es_es: descarga(s)
fr_fr: Téléchargement(s)
it_it: download
nb_no: nedlastning(er)
pt_br: Transferência(s)
ru_ru: загрузка(ки)
tr: indirme(ler)
uk_ua: завантажено
zh: 下载

# PodcastsPlural
source: podcast(s)
de_de: Episode(n)
it_it: podcast
nb_no: podcast(er)
ru_ru: падкаст(ы)
tr: podcast(ler)
uk_ua: подкаст(и)
zh: 播客

# PlaylistTitle.Text
source: Playlist
de_de: Wiedergabeliste
es_es: Lista de reproducción
fr_fr: Liste de lecture
nb_no: Spilleliste
pt_br: Lista de reprodução
ru_ru: Плейлист
tr: Çalma listesi
uk_ua: Плейлист
zh: 播放列表

# NotificationMessage
source: New episode: {0}
de_de: Neue Episode: {0}
es_es: Nuevo episodio: {0}
fr_fr: Nouvel épisode : {0}
it_it: Nuovo episodio: {0}
nb_no: Nye episoder: {0}
pt_br: Novo episódio: {0}
ru_ru: Новый эпизод: {0}
tr: Yeni bölüm: {0}
uk_ua: Нові випуски: {0}
zh: 剧集更新： {0}

# Notifications.Text
source: Notifications:
de_de: Banner-Benachrichtigungen erlauben:
es_es: Notificaciones:
it_it: Notifiche:
nb_no: Notifikasjoner:
pt_br: Notificações:
ru_ru: Уведомления:
tr: Bildirimler:
uk_ua: Сповіщення:
zh: 通知：
